<unk>	0
<s>	0
</s>	0
<start>	0
<end>	0
▁the	-3.16415
.	-3.26276
,	-3.30359
▁of	-3.6797
s	-3.69115
▁in	-3.80171
▁and	-3.84212
▁a	-3.95536
▁is	-4.14757
▁to	-4.52624
▁The	-4.68491
▁was	-4.68909
-	-4.84859
▁	-4.94991
▁by	-5.02697
▁for	-5.10671
▁(	-5.13048
▁on	-5.13773
▁as	-5.22676
'	-5.33826
▁an	-5.51655
▁with	-5.53019
▁from	-5.59487
▁It	-5.65683
▁at	-5.66463
)	-5.70499
ing	-5.72138
ed	-5.86723
▁that	-5.89447
▁He	-6.07534
e	-6.09394
▁are	-6.1064
▁"	-6.12666
▁has	-6.15222
▁which	-6.21411
▁or	-6.23432
▁his	-6.24441
▁A	-6.26594
▁it	-6.26619
▁In	-6.27714
▁also	-6.30418
d	-6.32003
born	-6.36104
er	-6.40009
y	-6.42114
a	-6.44445
▁first	-6.47166
▁he	-6.47306
▁who	-6.4759
▁be	-6.51786
▁American	-6.53474
th	-6.56616
"	-6.56929
▁were	-6.5701
▁United	-6.63589
▁its	-6.64698
▁one	-6.64881
ly	-6.66569
t	-6.67363
▁family	-6.71955
▁album	-6.73381
▁known	-6.76093
▁film	-6.76157
▁New	-6.77034
o	-6.79608
i	-6.80072
▁been	-6.80707
▁their	-6.8387
▁species	-6.85596
al	-6.85682
▁released	-6.86725
n	-6.87718
▁States	-6.89726
▁have	-6.9205
S	-6.93294
▁two	-6.96252
▁had	-6.99524
es	-6.99916
▁but	-7.02767
▁S	-7.03574
in	-7.04299
▁not	-7.06234
▁other	-7.07439
▁This	-7.10376
▁located	-7.10419
).	-7.18706
▁her	-7.19818
▁University	-7.19841
▁County	-7.21856
▁after	-7.21875
▁this	-7.22692
),	-7.22816
:	-7.23547
▁She	-7.23552
;	-7.23797
▁played	-7.25293
▁I	-7.25638
▁series	-7.26472
▁former	-7.27214
▁used	-7.27334
▁U	-7.28337
▁South	-7.29286
▁part	-7.29797
▁re	-7.30549
▁National	-7.3081
r	-7.32179
or	-7.34872
▁name	-7.34911
▁over	-7.36324
▁all	-7.36415
▁between	-7.36655
an	-7.37039
▁during	-7.37635
▁team	-7.38035
▁into	-7.39545
▁band	-7.40288
▁state	-7.42018
▁E	-7.42287
▁most	-7.42434
▁can	-7.43101
▁World	-7.43903
on	-7.44954
▁such	-7.45025
man	-7.45898
▁time	-7.4595
▁only	-7.46493
en	-7.47899
▁under	-7.49631
▁British	-7.49774
k	-7.50295
▁more	-7.50878
▁C	-7.50947
▁based	-7.50969
▁B	-7.51706
us	-7.51821
m	-7.51992
▁well	-7.52366
▁won	-7.53382
▁three	-7.53727
▁number	-7.54007
▁including	-7.54018
/	-7.5407
▁held	-7.5475
ic	-7.5499
▁K	-7.55058
▁school	-7.55348
▁season	-7.55517
▁when	-7.55866
g	-7.56573
▁second	-7.57348
▁where	-7.57731
▁de	-7.57937
▁May	-7.58956
▁years	-7.59022
C	-7.60157
▁D	-7.60212
▁League	-7.60227
A	-7.60698
▁genus	-7.60976
▁School	-7.61066
▁music	-7.61633
▁through	-7.6178
▁O	-7.62018
▁member	-7.62367
▁since	-7.6251
▁football	-7.63701
▁1	-7.63785
▁station	-7.64287
re	-7.64825
▁year	-7.65258
ton	-7.65318
▁she	-7.65613
▁G	-7.657
▁T	-7.6575
▁they	-7.65963
▁made	-7.66187
c	-7.66217
▁P	-7.66511
▁up	-7.676
B	-7.68112
▁company	-7.68267
▁North	-7.68414
▁September	-7.70235
▁M	-7.70413
▁St	-7.70515
u	-7.71583
▁many	-7.7196
ar	-7.72166
▁new	-7.72261
▁single	-7.72342
▁York	-7.72536
▁March	-7.72557
▁January	-7.72728
▁2	-7.72905
to	-7.73876
▁being	-7.73893
▁City	-7.73953
▁August	-7.74011
▁about	-7.74182
▁October	-7.74412
ers	-7.75349
l	-7.76189
▁district	-7.76555
▁group	-7.76557
▁June	-7.77134
▁than	-7.77419
▁some	-7.77503
▁R	-7.77531
▁3	-7.77597
b	-7.77817
▁November	-7.78035
▁July	-7.78276
▁professional	-7.78668
▁until	-7.78698
▁found	-7.79026
▁John	-7.79562
▁television	-7.7957
le	-7.7967
▁later	-7.79921
▁April	-7.80512
▁game	-7.80816
st	-7.81373
T	-7.81621
▁song	-7.81878
▁published	-7.82402
▁W	-7.82456
▁both	-7.82622
na	-7.82627
ia	-7.82807
▁F	-7.83134
▁area	-7.83309
▁As	-7.83447
D	-7.83797
▁became	-7.84397
▁currently	-7.84644
▁directed	-7.84905
▁West	-7.85297
▁English	-7.85367
▁out	-7.86727
▁work	-7.86738
▁December	-7.86803
▁State	-7.86865
▁Australian	-7.87033
ry	-7.87442
ne	-7.87615
▁village	-7.88743
▁town	-7.89047
▁February	-7.8962
▁list	-7.89921
▁India	-7.90367
▁Australia	-7.90732
▁England	-7.90864
▁named	-7.90869
▁several	-7.91109
P	-7.91188
de	-7.91291
▁served	-7.91854
▁city	-7.9196
▁place	-7.92084
▁produced	-7.92804
ion	-7.92926
▁people	-7.92956
▁co	-7.9296
▁before	-7.93524
▁War	-7.93776
▁17	-7.93954
▁player	-7.94252
is	-7.94299
ch	-7.94806
▁N	-7.94904
F	-7.95398
▁4	-7.9595
▁Indian	-7.96006
el	-7.96075
▁four	-7.9616
▁community	-7.96248
▁De	-7.96363
ation	-7.97532
▁written	-7.98428
▁called	-7.98461
▁population	-7.98571
▁early	-7.98577
▁District	-7.98604
▁They	-7.98608
▁national	-7.98992
p	-7.99828
▁would	-7.99876
▁best	-7.9989
h	-8.00535
▁built	-8.00829
▁may	-8.01259
ist	-8.01314
il	-8.01469
W	-8.01611
G	-8.01981
M	-8.02039
▁small	-8.02531
H	-8.02981
▁use	-8.04308
z	-8.0459
".	-8.04674
▁same	-8.05572
▁Re	-8.05936
1	-8.06031
▁Canadian	-8.06102
ma	-8.06361
▁public	-8.06539
▁Al	-8.06629
te	-8.06778
▁high	-8.06783
▁no	-8.06823
co	-8.06861
▁include	-8.07514
▁River	-8.07658
▁16	-8.07673
▁House	-8.07991
um	-8.08081
▁L	-8.09001
▁show	-8.09003
ta	-8.0937
▁system	-8.10206
K	-8.1035
E	-8.10767
▁while	-8.1088
▁10	-8.10988
▁now	-8.11041
▁College	-8.11054
▁Canada	-8.1108
▁then	-8.11172
ra	-8.1147
it	-8.1158
▁California	-8.11751
▁club	-8.11807
▁members	-8.11902
▁studio	-8.11916
▁On	-8.12323
ur	-8.13176
▁London	-8.13321
▁2010	-8.13407
▁book	-8.14082
▁Records	-8.15188
▁founded	-8.15331
▁5	-8.15508
▁world	-8.15565
▁will	-8.15862
▁His	-8.15991
▁18	-8.16078
ity	-8.1659
I	-8.16851
▁J	-8.17113
▁International	-8.17373
f	-8.17451
▁home	-8.17808
▁within	-8.17835
▁local	-8.18622
▁title	-8.18635
land	-8.1912
ine	-8.19224
▁third	-8.19893
▁20	-8.2018
ro	-8.20231
ian	-8.20353
x	-8.20363
am	-8.20665
▁building	-8.20668
2	-8.21179
at	-8.21539
▁there	-8.22023
▁15	-8.22185
▁took	-8.22293
▁government	-8.22464
",	-8.23035
▁Football	-8.23272
▁against	-8.2423
▁rock	-8.24289
▁Park	-8.24353
▁East	-8.24429
▁election	-8.25202
ley	-8.25573
▁following	-8.25643
▁San	-8.25689
▁12	-8.25794
id	-8.26065
▁There	-8.26531
idae	-8.26556
▁La	-8.26645
O	-8.26768
N	-8.26997
▁around	-8.27311
▁Co	-8.27423
et	-8.2755
son	-8.2764
la	-8.2786
▁play	-8.27895
▁An	-8.28146
▁each	-8.28415
▁international	-8.28597
▁so	-8.29142
▁6	-8.29235
▁non	-8.29568
▁Center	-8.2969
▁All	-8.29768
▁plays	-8.29789
▁event	-8.30167
▁them	-8.30185
▁created	-8.30306
▁America	-8.30361
▁At	-8.30451
▁along	-8.30597
V	-8.3077
▁him	-8.30882
▁H	-8.31262
▁long	-8.31813
▁century	-8.31825
▁country	-8.31896
▁career	-8.32203
▁established	-8.3238
▁V	-8.3288
▁Association	-8.32932
▁near	-8.3311
▁Cup	-8.33116
▁footballer	-8.33131
▁development	-8.33195
▁debut	-8.33454
▁program	-8.3351
▁end	-8.33793
▁received	-8.34301
▁original	-8.34349
▁north	-8.34481
▁often	-8.34589
▁After	-8.34677
▁women	-8.35016
▁set	-8.35452
▁High	-8.35474
ive	-8.35484
▁7	-8.35704
able	-8.35719
▁began	-8.35762
ti	-8.36092
▁Council	-8.36349
the	-8.36624
▁last	-8.36647
L	-8.36963
▁different	-8.36978
▁Party	-8.37147
▁form	-8.37351
▁-	-8.37417
▁singer	-8.37791
▁service	-8.37916
▁features	-8.38102
▁various	-8.38193
▁un	-8.3832
▁large	-8.38507
▁11	-8.38527
▁five	-8.3855
as	-8.38953
▁back	-8.38961
up	-8.38965
▁8	-8.39197
▁role	-8.3922
▁main	-8.39234
▁Award	-8.39473
▁Street	-8.39653
▁moth	-8.39685
R	-8.39809
ter	-8.39857
li	-8.40254
▁video	-8.40295
▁Championship	-8.40364
▁No	-8.40476
▁line	-8.40535
▁UK	-8.40599
▁German	-8.40682
▁history	-8.40762
ul	-8.40771
▁13	-8.41046
ment	-8.41192
▁major	-8.41259
w	-8.41444
▁south	-8.41665
▁included	-8.41812
▁short	-8.41941
▁final	-8.42143
▁census	-8.42432
▁recorded	-8.42868
▁record	-8.43045
▁14	-8.43278
▁organization	-8.43343
▁Le	-8.43949
3	-8.43959
me	-8.43982
nd	-8.44217
▁novel	-8.4438
▁European	-8.45046
di	-8.45681
ri	-8.45733
age	-8.45845
▁II	-8.45917
▁men	-8.46186
▁Church	-8.46273
▁originally	-8.46408
▁director	-8.46437
se	-8.46441
▁9	-8.46454
▁Me	-8.46727
▁US	-8.46811
▁developed	-8.47106
▁these	-8.47351
ir	-8.47794
▁France	-8.47945
▁includes	-8.47964
▁release	-8.48087
ad	-8.48103
▁term	-8.48115
▁2011	-8.48148
▁radio	-8.48935
▁Man	-8.4903
The	-8.49164
▁c	-8.49559
▁top	-8.50111
▁research	-8.50159
ie	-8.50481
▁Italian	-8.50502
ke	-8.50644
ent	-8.50733
▁any	-8.50833
▁late	-8.50854
▁Mo	-8.51393
▁politician	-8.51491
ism	-8.5179
un	-8.519
▁Kingdom	-8.51945
mo	-8.51955
▁events	-8.5198
▁formed	-8.52033
no	-8.52441
▁James	-8.52546
ce	-8.52596
ate	-8.5271
▁label	-8.52822
▁region	-8.5287
ve	-8.5289
▁For	-8.5352
▁version	-8.53721
ary	-8.53887
be	-8.53895
▁current	-8.53958
▁games	-8.54075
▁sea	-8.54255
▁house	-8.54596
go	-8.54847
▁2008	-8.55056
da	-8.5527
▁French	-8.55512
▁19	-8.55967
▁common	-8.56378
ga	-8.56512
ha	-8.56618
ty	-8.5671
▁described	-8.56775
▁William	-8.56881
▁law	-8.56884
▁due	-8.57225
▁head	-8.57255
U	-8.5729
▁2012	-8.57467
4	-8.5748
▁pre	-8.5764
▁do	-8.57784
▁water	-8.57795
▁Zealand	-8.58061
▁Bo	-8.58276
ca	-8.58325
▁2014	-8.58508
▁2000	-8.58542
ge	-8.58614
▁own	-8.58637
▁plant	-8.58944
▁artist	-8.59263
▁Sa	-8.59301
▁author	-8.59555
▁live	-8.5968
▁owned	-8.59802
▁center	-8.5983
▁Summer	-8.60134
▁production	-8.60357
ll	-8.60384
▁Lake	-8.60395
▁Africa	-8.60416
▁consist	-8.60469
▁side	-8.60489
▁One	-8.60523
▁beetle	-8.60765
▁site	-8.60947
▁2015	-8.61341
▁Club	-8.61434
▁Union	-8.61438
ka	-8.61783
▁like	-8.61845
▁2006	-8.61928
▁order	-8.62042
▁designed	-8.62175
▁David	-8.62219
▁2009	-8.62377
▁Olympics	-8.62675
▁competed	-8.63011
▁'	-8.63134
▁2016	-8.63194
ba	-8.63242
▁students	-8.63327
ous	-8.63512
▁life	-8.63513
▁born	-8.63535
▁college	-8.63709
ni	-8.63911
▁popular	-8.63938
▁Island	-8.64064
▁death	-8.64173
ner	-8.64571
▁lead	-8.64806
▁2013	-8.64999
▁Royal	-8.65114
▁six	-8.65196
▁political	-8.65316
▁largest	-8.6562
▁business	-8.6563
▁African	-8.6565
▁general	-8.65721
▁Mar	-8.65967
▁Texas	-8.66527
▁George	-8.66593
▁Air	-8.66597
▁dis	-8.66649
▁2007	-8.66664
▁elected	-8.66727
▁million	-8.6726
▁Games	-8.67413
▁1990	-8.67495
▁language	-8.6776
▁post	-8.67847
▁competition	-8.67957
▁Group	-8.67961
ant	-8.68419
▁Western	-8.68566
▁Music	-8.68645
▁track	-8.68828
▁full	-8.68998
▁Central	-8.69387
sh	-8.69407
▁1980	-8.6944
▁President	-8.69559
▁Pro	-8.6962
lo	-8.6969
▁Europe	-8.69749
J	-8.6977
ting	-8.70073
▁Road	-8.70103
▁become	-8.70451
▁services	-8.70665
▁children	-8.70726
▁2003	-8.70787
▁considered	-8.70835
▁character	-8.71195
▁30	-8.71237
wa	-8.71315
▁Best	-8.71861
▁represented	-8.71881
ci	-8.71974
▁art	-8.72009
▁off	-8.72099
▁left	-8.72104
▁Washington	-8.72193
▁Robert	-8.7233
▁starring	-8.72661
ham	-8.72693
▁featured	-8.72694
ies	-8.72829
▁Her	-8.72964
and	-8.7301
▁support	-8.73017
▁Championships	-8.73117
▁Division	-8.73148
▁writer	-8.73357
den	-8.73422
▁Con	-8.73427
▁still	-8.73538
▁tournament	-8.73573
ck	-8.73631
▁Germany	-8.73744
▁church	-8.7378
▁To	-8.73855
▁field	-8.73992
▁playing	-8.7411
▁Company	-8.74133
▁run	-8.7415
▁appeared	-8.74214
▁open	-8.74338
ak	-8.74608
▁among	-8.74636
▁race	-8.74649
based	-8.74674
ville	-8.74684
▁Ca	-8.74975
▁TV	-8.75008
▁previously	-8.75255
▁Di	-8.75319
tic	-8.75324
ard	-8.75459
▁social	-8.75578
▁did	-8.75678
▁100	-8.75755
▁very	-8.75761
▁those	-8.75894
▁General	-8.76238
▁league	-8.76245
▁Court	-8.76488
▁Hall	-8.76557
▁free	-8.76789
▁producer	-8.76875
▁Paul	-8.76882
ya	-8.7694
▁down	-8.7696
▁story	-8.77092
▁Institute	-8.77126
▁1,	-8.77126
do	-8.77308
im	-8.77314
▁Wales	-8.77394
one	-8.77413
▁day	-8.77418
▁El	-8.77473
▁listed	-8.77692
▁Ireland	-8.77741
▁level	-8.77935
▁available	-8.77956
▁office	-8.78053
▁con	-8.78171
▁using	-8.7821
."	-8.78254
5	-8.78262
▁worked	-8.78318
▁Car	-8.78329
▁1970	-8.78399
▁design	-8.78773
▁25	-8.78985
▁Its	-8.7919
▁However	-8.79191
▁started	-8.7933
▁countries	-8.79389
▁works	-8.79439
▁Act	-8.79487
▁2004	-8.79584
▁actor	-8.79668
▁Army	-8.79706
▁Go	-8.79788
▁Michael	-8.79899
▁total	-8.79921
com	-8.79988
▁war	-8.79994
▁Ho	-8.80309
▁songs	-8.8039
▁Be	-8.80444
▁just	-8.80527
▁having	-8.81095
ster	-8.81212
▁Bay	-8.81245
▁Historic	-8.81303
▁Film	-8.81416
der	-8.8142
▁sold	-8.81427
▁drama	-8.8146
men	-8.81765
side	-8.81766
▁period	-8.81831
▁King	-8.81883
ang	-8.81926
time	-8.81981
▁similar	-8.82347
va	-8.82489
▁because	-8.82571
ted	-8.82612
▁Ar	-8.82705
field	-8.82782
os	-8.82909
▁given	-8.8296
▁could	-8.83011
▁northern	-8.83169
▁led	-8.83319
▁2005	-8.83325
7	-8.83352
▁across	-8.83448
ina	-8.83478
▁type	-8.83512
▁24	-8.83693
▁Christian	-8.83816
▁coach	-8.83887
▁Virginia	-8.84077
▁teams	-8.84185
ut	-8.84215
way	-8.84226
vi	-8.84241
▁party	-8.84618
by	-8.84862
▁retired	-8.84892
▁son	-8.85002
▁Department	-8.85119
▁southern	-8.85256
ized	-8.85452
▁project	-8.85606
▁These	-8.85857
▁west	-8.85874
▁pro	-8.85962
▁land	-8.86021
▁sub	-8.86068
▁marine	-8.86084
▁di	-8.86218
▁Assembly	-8.86258
▁chart	-8.86444
▁21	-8.86543
▁usually	-8.86641
ally	-8.86687
ial	-8.86936
per	-8.87238
ling	-8.87255
▁China	-8.87292
▁Red	-8.8746
ol	-8.87641
▁central	-8.87695
▁media	-8.87923
lin	-8.88007
▁science	-8.88017
▁areas	-8.88118
▁Na	-8.88176
ac	-8.88299
ler	-8.88364
▁independent	-8.88596
▁network	-8.88768
▁Navy	-8.89228
▁said	-8.89321
▁opened	-8.89534
con	-8.89538
▁2017	-8.89606
▁Z	-8.89641
▁fourth	-8.89645
ja	-8.89882
▁Republic	-8.90228
▁education	-8.90248
▁position	-8.90444
▁department	-8.90494
ana	-8.905
▁historic	-8.90738
est	-8.90762
▁Lo	-8.90933
▁information	-8.91032
▁Black	-8.91081
▁present	-8.91133
rd	-8.91165
▁east	-8.91231
▁Dur	-8.91353
▁came	-8.91542
ven	-8.91556
▁man	-8.91591
line	-8.91739
ber	-8.91809
mer	-8.91929
▁county	-8.91973
▁Florida	-8.91986
▁power	-8.9223
▁Society	-8.9224
▁Roman	-8.92309
▁official	-8.92439
▁private	-8.92566
8	-8.92667
▁moved	-8.92765
▁range	-8.92829
▁human	-8.92946
▁comedy	-8.93069
▁operated	-8.93145
ah	-8.93181
▁car	-8.93188
▁style	-8.93192
▁data	-8.93289
j	-8.93387
▁films	-8.93399
▁Se	-8.93402
ver	-8.93417
▁railway	-8.93469
▁native	-8.93723
▁Los	-8.93896
▁contains	-8.93947
▁Ne	-8.93958
wood	-8.93959
pe	-8.94003
▁announced	-8.94095
▁another	-8.94111
▁award	-8.94326
▁make	-8.94409
▁round	-8.94475
▁Since	-8.94539
▁edition	-8.94982
▁p	-8.95005
▁much	-8.95062
em	-8.95235
▁Hill	-8.95319
▁Academy	-8.9537
▁Grand	-8.95376
pa	-8.95657
▁few	-8.95657
6	-8.95737
▁gastropod	-8.95838
▁serves	-8.96007
ness	-8.96148
▁commonly	-8.96236
▁Ka	-8.96316
▁you	-8.96546
▁body	-8.967
▁commercial	-8.96711
▁books	-8.96783
▁Ba	-8.96785
▁e	-8.96926
▁Catholic	-8.97001
▁went	-8.97186
▁episode	-8.97263
sa	-8.9733
▁2002	-8.97365
▁process	-8.97427
▁Northern	-8.97535
▁Dr	-8.97598
▁22	-8.97661
▁seat	-8.97668
▁Parliament	-8.97697
ated	-8.97732
▁ex	-8.97789
▁class	-8.978
▁Da	-8.97815
▁times	-8.97819
▁1960	-8.97966
▁ground	-8.9831
▁mid	-8.98319
▁Billboard	-8.98516
▁Thomas	-8.98694
▁1996	-8.9877
▁died	-8.98969
ford	-8.98991
ance	-8.99016
min	-8.99017
▁addition	-8.99207
▁military	-8.9924
▁Great	-8.99329
▁sports	-8.99438
▁control	-8.99504
▁Green	-8.99617
que	-8.99788
▁what	-8.99816
▁unincorporated	-8.99876
ho	-9.00186
ish	-9.00283
▁throughout	-9.00521
▁Ro	-9.00744
▁Township	-9.00774
▁related	-9.01008
▁Super	-9.0115
▁important	-9.0126
les	-9.01331
class	-9.014
▁First	-9.01682
▁stars	-9.01693
▁if	-9.01722
▁Ha	-9.01735
▁Pennsylvania	-9.01817
▁road	-9.01869
v	-9.01882
▁per	-9.01884
▁Awards	-9.02071
▁seven	-9.02086
▁Minister	-9.0232
▁magazine	-9.02432
9	-9.02528
▁2001	-9.02585
▁Richard	-9.02603
▁age	-9.02605
▁Li	-9.02719
bo	-9.02792
▁Register	-9.02882
▁Tour	-9.02951
▁air	-9.03041
▁Angeles	-9.03157
dy	-9.03303
ea	-9.03335
▁Carolina	-9.03419
ud	-9.03473
▁special	-9.03513
▁modern	-9.03524
▁black	-9.03546
▁Peter	-9.03588
▁Italy	-9.03777
▁joined	-9.04077
▁although	-9.04122
▁aired	-9.04256
ite	-9.04263
▁making	-9.04301
▁reached	-9.04327
▁23	-9.04584
▁right	-9.04643
▁Ta	-9.04661
▁So	-9.04661
▁actress	-9.0469
pur	-9.04724
▁working	-9.04795
ger	-9.04867
op	-9.05005
▁feature	-9.05009
▁Democratic	-9.05087
▁performed	-9.05097
▁software	-9.05237
▁rugby	-9.05268
io	-9.05515
▁light	-9.05529
▁Pa	-9.05547
▁systems	-9.05549
vo	-9.05655
▁Japan	-9.05686
▁metal	-9.05812
▁half	-9.06134
he	-9.06334
tra	-9.06407
▁Some	-9.06412
che	-9.06687
▁hit	-9.06726
▁Rock	-9.0673
▁broadcast	-9.06788
ran	-9.06843
▁Columbia	-9.06904
▁industry	-9.0699
▁Or	-9.07204
▁sometimes	-9.07219
ey	-9.07328
▁Ma	-9.07435
Y	-9.07477
▁b	-9.07678
▁ten	-9.07707
▁Women	-9.07749
year	-9.07816
▁stage	-9.07843
▁Do	-9.07878
▁model	-9.08111
▁Chicago	-9.08243
▁protein	-9.08314
▁primarily	-9.08343
▁western	-9.08366
▁Ko	-9.08385
also	-9.08472
▁1999	-9.08772
▁without	-9.08795
ko	-9.09041
▁way	-9.09167
▁26	-9.09461
▁Festival	-9.09479
▁programs	-9.09754
▁case	-9.09761
▁Government	-9.09815
ig	-9.09957
▁eight	-9.09958
tu	-9.10111
za	-9.10196
▁musical	-9.10276
▁(19	-9.10277
▁medal	-9.10315
▁serving	-9.10395
less	-9.10424
▁individual	-9.10692
▁1997	-9.10866
▁commune	-9.10968
▁Charles	-9.11062
▁provides	-9.11122
▁province	-9.11289
ung	-9.11301
▁example	-9.11323
▁me	-9.11413
▁annual	-9.11456
▁My	-9.11625
▁From	-9.11729
▁Scotland	-9.11859
▁Scottish	-9.12211
▁Law	-9.12235
▁Dutch	-9.12356
au	-9.12551
▁division	-9.1281
tor	-9.12876
▁president	-9.13203
▁White	-9.13322
▁Force	-9.13336
▁active	-9.13367
▁Pe	-9.13383
▁Men	-9.13401
▁Mark	-9.13401
▁28	-9.13469
▁27	-9.13552
ship	-9.13564
▁every	-9.13855
▁old	-9.13947
▁white	-9.14148
▁together	-9.14191
▁v	-9.14349
▁sp	-9.14626
▁Bar	-9.1464
▁singles	-9.14664
▁take	-9.14673
▁1991	-9.14755
▁Province	-9.14756
▁computer	-9.14859
mon	-9.14909
▁Ben	-9.15106
▁Irish	-9.15112
▁Radio	-9.15172
▁union	-9.15178
▁notable	-9.1538
▁previous	-9.1541
we	-9.15424
▁Art	-9.15627
▁Ontario	-9.15824
ot	-9.15875
▁channel	-9.15886
ow	-9.15964
▁river	-9.15979
ell	-9.1614
ong	-9.16276
▁health	-9.16401
▁snail	-9.16501
▁basketball	-9.16507
▁Su	-9.16515
▁municipality	-9.16515
▁Town	-9.16626
▁Y	-9.16628
▁Pan	-9.16728
ology	-9.16749
rs	-9.16834
▁Valley	-9.16963
▁Professor	-9.16976
▁2,	-9.16986
ella	-9.17049
▁schools	-9.17059
▁ship	-9.17109
bi	-9.17126
▁however	-9.17416
▁awarded	-9.17482
ization	-9.17493
▁Science	-9.17549
▁albums	-9.17817
▁Bi	-9.17825
▁launched	-9.17885
▁leading	-9.17895
▁gold	-9.17895
yl	-9.1795
▁referred	-9.17962
▁generally	-9.18212
▁Places	-9.18236
▁Although	-9.18288
▁success	-9.183
▁championship	-9.18305
▁performance	-9.18516
▁multi	-9.18618
▁winning	-9.18663
▁provide	-9.18675
▁involved	-9.18791
▁Har	-9.18838
▁Star	-9.19072
ub	-9.19077
▁29	-9.19096
▁again	-9.19133
▁Ohio	-9.19136
▁appointed	-9.19145
▁editor	-9.19164
▁others	-9.19308
▁though	-9.19357
▁Southern	-9.19492
▁father	-9.19523
-19	-9.19578
▁elections	-9.19625
▁market	-9.19703
▁According	-9.1973
▁point	-9.20009
▁Am	-9.20157
▁primary	-9.20779
▁gene	-9.20793
▁replaced	-9.21125
▁added	-9.21218
▁win	-9.21555
▁sound	-9.21563
▁via	-9.2161
▁Board	-9.21638
▁When	-9.21699
ron	-9.22058
▁result	-9.22093
▁variety	-9.22255
▁successful	-9.22403
▁management	-9.22833
▁Director	-9.22915
ts	-9.22939
▁Asia	-9.23
▁finished	-9.23081
▁Illinois	-9.23176
▁young	-9.23431
▁signed	-9.23458
▁roles	-9.23465
off	-9.23484
lan	-9.23504
▁match	-9.23522
mp	-9.23525
▁1993	-9.23526
▁format	-9.23755
▁players	-9.23882
▁technology	-9.23915
▁structure	-9.23959
▁1998	-9.24087
▁Coast	-9.24184
▁does	-9.24411
hi	-9.24613
▁senior	-9.25003
oc	-9.25124
ft	-9.25138
▁whose	-9.25233
▁1988	-9.25287
ata	-9.25304
mi	-9.25309
▁shows	-9.25317
▁Inc	-9.25416
▁m	-9.25572
▁space	-9.25609
▁collection	-9.25642
▁Lord	-9.25662
▁inter	-9.25686
well	-9.257
▁digital	-9.25793
ence	-9.25823
▁mollusk	-9.25838
hu	-9.25864
▁fire	-9.25898
▁associated	-9.25912
▁formerly	-9.25993
ris	-9.26155
ay	-9.26168
▁aircraft	-9.26269
▁host	-9.26345
▁Ja	-9.26391
▁Republican	-9.26423
▁We	-9.26437
▁Lu	-9.26727
▁low	-9.26795
▁CD	-9.26845
▁Year	-9.26923
▁even	-9.26965
ten	-9.26968
▁Hot	-9.27065
ex	-9.27146
ical	-9.27157
▁Brown	-9.27186
ai	-9.27194
▁either	-9.27305
▁Martin	-9.27309
▁Bank	-9.2745
▁BBC	-9.27486
▁50	-9.27566
si	-9.27606
▁recording	-9.27658
▁eastern	-9.27742
▁access	-9.27751
han	-9.27853
ius	-9.27867
▁professor	-9.27869
▁hockey	-9.2803
▁Top	-9.2807
▁red	-9.28076
▁Sea	-9.28167
du	-9.28192
▁Po	-9.28244
▁unit	-9.28252
mar	-9.28257
▁Research	-9.28273
▁Smith	-9.28314
▁Museum	-9.28355
chi	-9.28426
▁Network	-9.28438
▁Mexico	-9.28517
▁40	-9.28531
lu	-9.28562
▁artists	-9.28621
▁natural	-9.28627
▁2012.	-9.28673
▁Old	-9.28682
▁tracks	-9.28761
▁2009.	-9.28917
▁Most	-9.2894
ji	-9.29168
▁island	-9.29234
▁Cerambycidae	-9.29333
▁2010.	-9.29337
▁Day	-9.2944
▁Saint	-9.29444
▁parish	-9.2961
▁approximately	-9.29657
▁brother	-9.2977
▁female	-9.29772
▁tour	-9.2981
▁Mac	-9.29864
▁neighborhood	-9.29991
od	-9.30046
▁Series	-9.30054
▁action	-9.30135
▁Region	-9.30221
▁meters	-9.30224
▁musician	-9.30236
▁least	-9.30239
har	-9.30248
day	-9.30292
▁introduced	-9.30365
▁groups	-9.30379
▁Creek	-9.30409
▁living	-9.30489
▁Asian	-9.30559
▁Public	-9.30606
▁Corporation	-9.30612
▁capital	-9.30627
▁lost	-9.30758
▁rights	-9.3077
▁board	-9.30788
▁By	-9.30884
▁see	-9.30916
▁once	-9.31077
▁issues	-9.31116
sen	-9.31139
▁training	-9.31254
▁Sri	-9.3129
▁Lee	-9.31302
▁degree	-9.31324
▁Chief	-9.31537
▁composed	-9.31613
▁2013.	-9.31693
▁closed	-9.31699
▁mainly	-9.31725
ru	-9.31771
▁runs	-9.31804
po	-9.31834
▁products	-9.31879
▁2018	-9.31923
▁Theater	-9.31961
▁founder	-9.31968
▁2011.	-9.31989
▁Other	-9.32036
▁fifth	-9.32057
▁cover	-9.32595
ee	-9.3261
tri	-9.32665
▁online	-9.32709
sha	-9.3273
▁executive	-9.32732
▁real	-9.32773
▁Ni	-9.32813
▁date	-9.32846
▁Vi	-9.32884
▁2014.	-9.32915
▁Arts	-9.32917
▁wide	-9.32948
ium	-9.33025
▁Michigan	-9.33048
▁traditional	-9.33115
▁ice	-9.33236
tion	-9.33239
om	-9.33307
▁academic	-9.33346
tin	-9.3339
▁medical	-9.33432
▁Sam	-9.33546
ach	-9.33636
▁significant	-9.33689
▁Ga	-9.33796
▁USA	-9.33822
▁Open	-9.33931
town	-9.33955
▁Big	-9.341
▁seen	-9.34264
▁2015.	-9.34356
▁upon	-9.34383
▁Love	-9.34413
▁civil	-9.34435
▁never	-9.34467
aceae	-9.34522
▁Railway	-9.3457
▁taken	-9.34635
▁website	-9.34635
▁Du	-9.34695
▁Te	-9.34736
▁association	-9.34807
ov	-9.34827
▁Olympic	-9.34875
▁companies	-9.34894
000	-9.34952
ney	-9.34953
gi	-9.34969
und	-9.34991
ble	-9.35002
▁self	-9.35022
▁al	-9.35054
▁With	-9.3509
ities	-9.35102
▁Jersey	-9.35111
▁must	-9.35205
▁Service	-9.35232
▁followed	-9.35273
▁Ke	-9.35289
▁highest	-9.35291
ward	-9.35322
▁buildings	-9.35369
▁situated	-9.35371
▁less	-9.35575
▁location	-9.35589
▁1992	-9.35932
▁Georgia	-9.35943
▁matches	-9.36049
▁solo	-9.36088
▁Ri	-9.36126
▁person	-9.36238
▁2008.	-9.36269
▁Port	-9.36276
▁movie	-9.36399
▁running	-9.36426
ating	-9.36489
▁Tom	-9.36581
▁close	-9.36753
▁how	-9.36892
▁featuring	-9.36995
▁Mc	-9.36999
gen	-9.37121
▁Committee	-9.37172
▁2007.	-9.37312
▁hand	-9.37317
ze	-9.37342
▁material	-9.37349
▁Massachusetts	-9.37394
▁en	-9.37415
▁next	-9.37527
▁park	-9.3753
ek	-9.37563
▁Mary	-9.37623
red	-9.37648
▁further	-9.37751
▁Line	-9.37757
▁ran	-9.37823
▁pop	-9.37827
berg	-9.37847
▁constituency	-9.37973
▁anti	-9.38017
▁returned	-9.38067
▁Gold	-9.38084
▁3,	-9.38275
▁parts	-9.38302
ap	-9.38339
▁EP	-9.3851
▁Senate	-9.38521
▁racing	-9.38556
▁completed	-9.38592
▁mostly	-9.38608
ino	-9.38681
▁leader	-9.38691
▁numerous	-9.38735
house	-9.38794
▁Sydney	-9.38825
▁While	-9.38841
▁Japanese	-9.38856
▁2016.	-9.38931
ny	-9.38978
▁trade	-9.39016
don	-9.39102
▁Education	-9.39128
▁4,	-9.39132
▁study	-9.39175
20	-9.39211
▁1950	-9.39273
▁food	-9.39381
let	-9.39416
ini	-9.39544
port	-9.39607
▁Tamil	-9.39609
▁Bre	-9.39622
▁court	-9.39665
▁Pacific	-9.39714
kin	-9.39886
▁fiction	-9.39903
▁31	-9.39976
▁Sun	-9.40042
▁states	-9.40051
▁Joseph	-9.40099
▁firm	-9.40139
cy	-9.40215
▁Avenue	-9.40232
▁construction	-9.40242
▁Don	-9.40309
of	-9.4033
ola	-9.40384
bu	-9.4041
▁Henry	-9.40653
▁Commission	-9.40668
▁En	-9.40669
▁Blue	-9.40847
▁Sha	-9.40891
▁1995	-9.40943
ize	-9.40944
▁Per	-9.40944
ath	-9.41003
▁Bra	-9.41096
▁cricket	-9.41141
▁appearance	-9.41397
▁Their	-9.41422
▁Under	-9.41478
▁theater	-9.41536
▁Bill	-9.41547
▁Ex	-9.41575
▁Minnesota	-9.41612
▁days	-9.41866
▁1994	-9.41908
▁cast	-9.41919
▁ma	-9.42045
▁legal	-9.42124
▁Governor	-9.4217
▁Ra	-9.42281
lic	-9.4236
out	-9.42375
gar	-9.4239
▁Par	-9.42489
▁itself	-9.42533
▁base	-9.4255
▁manager	-9.42566
▁1987	-9.42672
▁placed	-9.42698
▁2017.	-9.42735
▁voice	-9.42824
▁Pat	-9.42889
▁journal	-9.43002
old	-9.4302
▁federal	-9.43059
▁Britain	-9.43155
▁Tri	-9.43169
fa	-9.43235
▁organized	-9.43368
▁Che	-9.43377
▁Major	-9.43447
low	-9.43459
▁hosted	-9.43537
▁Sal	-9.43546
▁miles	-9.43602
ful	-9.43712
▁continued	-9.43745
▁Frank	-9.43768
pi	-9.4381
▁property	-9.43817
▁comic	-9.43864
ther	-9.44107
ring	-9.44129
spite	-9.4418
tal	-9.44394
▁Dan	-9.44674
▁culture	-9.44766
▁Congress	-9.44859
▁fictional	-9.44929
▁lives	-9.44949
head	-9.44993
ier	-9.44998
ara	-9.4508
▁Sir	-9.45121
▁Toronto	-9.45197
jo	-9.45211
gu	-9.4524
▁code	-9.45294
▁focus	-9.45348
-20	-9.45466
▁wife	-9.45496
▁episodes	-9.45613
▁section	-9.45658
▁endemic	-9.45726
▁Jo	-9.45733
ng	-9.45906
▁subfamily	-9.45969
▁past	-9.46063
▁multiple	-9.46107
▁standard	-9.46141
nt	-9.46193
▁characters	-9.46284
▁la	-9.463
▁contract	-9.46313
▁1985	-9.46333
▁Media	-9.46475
▁complex	-9.46523
▁front	-9.46531
▁operations	-9.46562
▁Middle	-9.4665
ani	-9.46673
▁Wood	-9.46782
▁200	-9.46845
▁regular	-9.46959
▁selected	-9.46984
▁Labor	-9.47116
▁refers	-9.47129
ik	-9.47224
▁create	-9.47461
▁Un	-9.47518
▁writing	-9.47562
▁organizations	-9.47594
▁far	-9.47645
▁2013,	-9.47668
▁provided	-9.4767
▁Cor	-9.47768
ula	-9.47893
50	-9.47915
▁2016,	-9.47919
▁news	-9.47946
▁limited	-9.47976
▁Young	-9.48134
▁outside	-9.48151
▁movement	-9.48223
cus	-9.48249
▁fish	-9.48268
fer	-9.48326
▁Civil	-9.48368
▁Mor	-9.48412
▁Eastern	-9.48528
car	-9.4856
fe	-9.48767
American	-9.4882
▁Health	-9.48969
▁nominated	-9.49023
▁recognized	-9.4907
ev	-9.49116
▁go	-9.49503
▁Chinese	-9.49566
▁Can	-9.49581
cha	-9.49658
▁Fa	-9.49714
▁journalist	-9.4986
▁1984	-9.49909
▁1989	-9.49909
▁Pre	-9.49959
▁help	-9.49995
▁my	-9.50025
▁separate	-9.50102
▁jazz	-9.50118
▁Indiana	-9.5021
▁museum	-9.50219
▁Ver	-9.50221
▁hard	-9.50231
uk	-9.50267
ff	-9.50275
▁Gar	-9.50292
▁Edward	-9.50305
▁2015,	-9.50329
▁regional	-9.50379
▁operating	-9.50434
▁awards	-9.50482
▁changed	-9.5055
▁You	-9.50557
▁Islands	-9.50603
▁change	-9.50646
▁source	-9.50648
▁Victoria	-9.50711
▁ever	-9.50733
▁guitar	-9.50752
▁Ad	-9.50849
ab	-9.50862
gg	-9.51008
▁especially	-9.51023
bb	-9.51027
▁2006.	-9.51056
▁famous	-9.51091
▁premiered	-9.51157
▁representing	-9.51236
▁2011,	-9.51244
▁campaign	-9.51457
ren	-9.51479
ator	-9.51522
Z	-9.51529
▁Mer	-9.51573
▁nine	-9.51698
qui	-9.51702
▁Home	-9.51819
▁compilation	-9.51848
▁Wisconsin	-9.51899
▁Gu	-9.51903
▁2012,	-9.51909
▁Missouri	-9.52002
▁daughter	-9.52002
▁saw	-9.52057
▁newspaper	-9.52193
▁2014,	-9.52222
▁Tu	-9.5226
▁Many	-9.52273
▁Scott	-9.52283
▁1982	-9.52287
▁Second	-9.52291
▁k	-9.52381
▁electronic	-9.52392
▁guitarist	-9.52413
▁humans	-9.52433
▁Sports	-9.52498
gon	-9.52665
▁star	-9.52752
▁majority	-9.52863
▁Two	-9.52954
▁seasons	-9.52955
▁worldwide	-9.53091
▁forms	-9.53122
▁particular	-9.53129
▁Ab	-9.53157
▁Ju	-9.53174
▁better	-9.53213
▁content	-9.53243
ice	-9.53381
▁earlier	-9.53399
▁specific	-9.53484
for	-9.53561
ries	-9.53759
▁historical	-9.53782
▁Harry	-9.53819
ning	-9.53849
▁Representatives	-9.53851
▁prior	-9.53895
▁Long	-9.53988
▁Foundation	-9.54004
▁personal	-9.54025
▁Land	-9.54047
▁oldest	-9.54047
▁winner	-9.54083
▁Spanish	-9.54135
▁means	-9.54145
▁d	-9.54162
▁product	-9.54186
ett	-9.54227
▁color	-9.54344
▁7,	-9.54389
▁Legislative	-9.54407
▁mixed	-9.54596
▁composer	-9.54605
ure	-9.54663
ensis	-9.54679
▁overall	-9.54719
▁2010,	-9.54723
▁Queensland	-9.5477
▁Hockey	-9.54817
▁Van	-9.5483
▁rules	-9.54836
ena	-9.54911
▁5,	-9.54983
nes	-9.55006
▁Hu	-9.5519
ding	-9.55351
ari	-9.5541
▁Queen	-9.55421
▁responsible	-9.55453
10	-9.55546
▁Cha	-9.55546
▁married	-9.5556
▁stories	-9.55668
▁university	-9.55773
▁brand	-9.55776
▁Bu	-9.55824
▁plants	-9.56044
▁Country	-9.56052
▁Battle	-9.56165
▁recent	-9.56224
▁chief	-9.56279
▁interest	-9.56296
▁People	-9.56308
▁economic	-9.56425
▁2009,	-9.56489
▁Melbourne	-9.56524
▁Conference	-9.56577
▁Nations	-9.56713
▁Russian	-9.56776
▁Boston	-9.5681
▁Philippines	-9.56851
▁lower	-9.5689
▁Oregon	-9.569
▁Chi	-9.56918
tz	-9.56939
▁Netherlands	-9.56954
▁formation	-9.56975
▁Bridge	-9.57085
je	-9.5715
▁practice	-9.57155
▁Korea	-9.57162
▁Ser	-9.57237
stone	-9.5726
▁Development	-9.57339
▁2017,	-9.57363
tro	-9.57421
▁police	-9.57496
▁strong	-9.5759
▁ca	-9.57742
▁wrote	-9.57829
▁Latin	-9.57882
▁activities	-9.5804
-1	-9.58065
▁bank	-9.58074
▁Fort	-9.58096
back	-9.58108
end	-9.58115
▁2008,	-9.58303
Q	-9.58361
,"	-9.58563
▁Entertainment	-9.58587
▁silver	-9.58591
▁uses	-9.5862
▁Band	-9.58645
▁Show	-9.58655
11	-9.58697
dale	-9.58706
▁2007,	-9.58808
▁1979	-9.58938
▁months	-9.58968
▁prominent	-9.58973
ph	-9.59003
▁typically	-9.59023
▁bridge	-9.59034
ib	-9.5905
0	-9.59095
▁student	-9.59229
▁almost	-9.59253
▁recently	-9.59325
▁return	-9.59366
▁certain	-9.5947
▁Jones	-9.59499
▁particularly	-9.59528
▁Area	-9.59564
▁word	-9.59593
▁acquired	-9.59603
era	-9.5968
▁Jack	-9.59777
▁crime	-9.59813
▁Water	-9.59876
▁Stadium	-9.59971
▁Sch	-9.59979
▁subject	-9.59994
▁alternative	-9.60004
▁financial	-9.60025
▁baseball	-9.6003
▁offers	-9.6029
▁should	-9.60451
▁Si	-9.6056
▁presented	-9.60646
▁bi	-9.60723
▁sixth	-9.60726
▁great	-9.60838
▁6,	-9.60857
▁Francisco	-9.6088
▁widely	-9.60977
▁rather	-9.60982
▁Greek	-9.61037
▁act	-9.61118
▁care	-9.61188
▁8,	-9.61195
▁Chart	-9.61195
ker	-9.6124
all	-9.61269
▁status	-9.61319
▁bar	-9.61557
▁dance	-9.61618
▁officer	-9.61637
▁candidate	-9.61657
▁1972	-9.61719
▁Pakistan	-9.6173
▁copies	-9.61767
▁remains	-9.61776
▁Little	-9.61821
▁lies	-9.61849
ological	-9.61905
ita	-9.61946
ose	-9.61949
▁week	-9.62031
mal	-9.62039
ki	-9.62175
▁studies	-9.62221
▁t	-9.62271
▁Life	-9.62304
▁spent	-9.62314
▁Premier	-9.62326
▁1978	-9.62391
▁Winter	-9.62418
▁Team	-9.62502
▁Ti	-9.62507
▁Nepal	-9.62512
▁g	-9.62547
▁surface	-9.62615
over	-9.62738
▁thought	-9.62794
▁cell	-9.62854
▁Member	-9.62884
▁Louis	-9.6296
▁additional	-9.62965
lon	-9.62987
▁test	-9.63065
tus	-9.63153
▁woman	-9.63183
▁turn	-9.63189
▁Pradesh	-9.63251
▁documentary	-9.63259
▁we	-9.6337
▁Miss	-9.63387
ag	-9.63444
▁remained	-9.63678
▁ended	-9.63718
gan	-9.63731
▁complete	-9.6377
▁appearances	-9.63875
▁extinct	-9.63886
▁1974	-9.63942
▁beginning	-9.64178
▁sister	-9.64184
▁distributed	-9.642
▁Live	-9.64217
vis	-9.64379
▁intended	-9.64513
form	-9.64569
▁male	-9.64604
▁serve	-9.64656
▁mountain	-9.64661
like	-9.64669
▁becoming	-9.64794
▁champion	-9.64831
▁Station	-9.64876
▁course	-9.6492
▁policy	-9.64992
TV	-9.65077
▁come	-9.65097
ura	-9.65108
ery	-9.65173
▁block	-9.65214
▁council	-9.65273
pp	-9.65314
illa	-9.65405
▁Za	-9.65405
ped	-9.65451
▁Jr	-9.65476
▁Cal	-9.65577
▁10,	-9.65605
▁units	-9.65728
▁Tennessee	-9.65756
▁dedicated	-9.65756
▁forces	-9.65779
zi	-9.65781
▁Channel	-9.65816
▁middle	-9.65823
▁1986	-9.65841
▁society	-9.65933
▁platform	-9.65978
▁1930	-9.66011
▁good	-9.66066
▁key	-9.66093
▁names	-9.66122
▁night	-9.66245
board	-9.66319
▁Spain	-9.66491
mat	-9.66533
▁mo	-9.66534
▁sc	-9.66759
▁2005.	-9.66775
▁Technology	-9.66823
pro	-9.66872
lam	-9.67006
▁himself	-9.67128
▁programming	-9.67253
▁Malaysia	-9.67259
tes	-9.67261
tter	-9.67295
▁Federation	-9.67363
▁Secretary	-9.67368
▁minor	-9.67395
▁officially	-9.67451
▁1977	-9.67456
▁12,	-9.67511
▁Rugby	-9.67541
zo	-9.67586
▁battle	-9.67667
▁Bur	-9.67676
ions	-9.67751
▁honor	-9.67762
so	-9.67847
▁Free	-9.67847
▁guest	-9.6785
▁train	-9.67854
▁branch	-9.67861
▁article	-9.67885
▁Colorado	-9.67963
▁concept	-9.67994
▁coast	-9.67999
mm	-9.68023
▁2006,	-9.68033
▁cultural	-9.68066
oma	-9.68185
▁web	-9.68186
▁Fi	-9.68211
▁Ru	-9.68325
ica	-9.68341
use	-9.68354
act	-9.68364
▁larger	-9.68385
▁Hospital	-9.68385
can	-9.68458
00	-9.6849
▁points	-9.68566
30	-9.68615
▁cases	-9.68623
▁operates	-9.68799
▁behind	-9.68993
ix	-9.69005
▁eventually	-9.69007
ep	-9.69102
▁semi	-9.69124
▁snails	-9.69184
more	-9.69196
ase	-9.69216
▁Ram	-9.69283
▁Gi	-9.69511
▁Press	-9.69609
▁Fox	-9.69634
ual	-9.69706
vin	-9.69723
▁Tra	-9.6975
▁FM	-9.69862
▁headquarters	-9.6991
▁lived	-9.70159
ple	-9.70164
▁contemporary	-9.70218
▁Indonesia	-9.70237
▁1975	-9.70275
▁Atlantic	-9.70325
sch	-9.7034
▁takes	-9.70368
▁staff	-9.70409
fi	-9.70443
ect	-9.70479
▁green	-9.70526
her	-9.70537
▁Beach	-9.70614
▁Chris	-9.70664
ram	-9.70677
▁put	-9.70775
▁size	-9.70786
▁township	-9.70836
▁tennis	-9.70843
▁Inter	-9.70845
▁11,	-9.71065
▁higher	-9.71133
top	-9.71136
▁nearby	-9.71143
▁Mountain	-9.71189
▁Community	-9.7121
if	-9.71251
hy	-9.71255
▁settlement	-9.71272
▁1968	-9.71287
▁Daniel	-9.7135
▁double	-9.71386
▁Baseball	-9.71399
▁vote	-9.71465
▁Russia	-9.71479
bar	-9.71511
ile	-9.71587
▁away	-9.71611
wi	-9.71626
pt	-9.71683
▁Federal	-9.71772
▁face	-9.71778
▁engine	-9.71788
▁attended	-9.71924
▁festival	-9.71984
tan	-9.72005
sk	-9.72007
▁scientific	-9.72107
▁1973	-9.7216
▁Eu	-9.723
▁Office	-9.72336
▁meaning	-9.72447
▁And	-9.72503
▁elements	-9.72604
▁types	-9.72692
▁Cross	-9.72715
▁summer	-9.72784
▁Good	-9.7285
▁15,	-9.72852
wing	-9.72976
▁Korean	-9.72988
ct	-9.73023
▁terms	-9.73082
▁14,	-9.73084
▁Col	-9.73187
led	-9.73208
▁Kentucky	-9.73223
ide	-9.73253
▁bronze	-9.7335
▁Time	-9.73358
▁Special	-9.73417
▁suburb	-9.73457
ese	-9.7347
▁initially	-9.73497
▁opening	-9.73534
▁earned	-9.73534
▁Book	-9.73567
▁oil	-9.73579
▁defeated	-9.73658
▁Mu	-9.73809
shi	-9.73847
▁God	-9.73854
▁communities	-9.73861
▁Sp	-9.73883
▁today	-9.73885
▁Route	-9.73916
▁Far	-9.7401
▁Stephen	-9.74183
▁Swedish	-9.74229
▁Prior	-9.7425
▁score	-9.74282
▁Wa	-9.74286
▁2004.	-9.74313
row	-9.74357
▁border	-9.74372
▁rural	-9.74375
▁global	-9.74375
▁holds	-9.74397
▁Andrew	-9.74401
▁Maryland	-9.74414
ors	-9.74426
▁transport	-9.74475
pha	-9.74485
▁1983	-9.74533
▁Is	-9.74674
▁Arizona	-9.7476
▁BC	-9.74797
king	-9.74821
wan	-9.74891
▁Ku	-9.74903
ative	-9.74909
▁gr	-9.74981
▁stations	-9.75036
▁little	-9.75152
▁subsequently	-9.75155
▁wood	-9.75215
▁era	-9.75223
▁start	-9.75266
▁direct	-9.753
▁Mel	-9.75318
▁function	-9.75485
▁cities	-9.75504
▁religious	-9.75566
▁secondary	-9.75648
ox	-9.75654
▁rest	-9.75656
▁covers	-9.7568
▁Min	-9.75718
▁System	-9.75722
ane	-9.75743
▁Junior	-9.75798
▁9,	-9.75808
▁campus	-9.75811
▁Earth	-9.75816
▁languages	-9.75826
▁force	-9.75871
▁forward	-9.75877
▁treatment	-9.7588
▁encoded	-9.75891
▁Post	-9.75941
▁Kong	-9.76014
▁route	-9.76052
unt	-9.76124
▁killed	-9.76129
▁according	-9.76154
▁21,	-9.76155
▁Q	-9.76211
▁child	-9.76262
▁taking	-9.76325
▁need	-9.76397
▁reviews	-9.76398
In	-9.7646
▁Night	-9.76488
▁shot	-9.76536
tis	-9.76565
▁13,	-9.76642
▁Ban	-9.76644
tur	-9.76658
uff	-9.76707
ves	-9.76725
tt	-9.76747
▁opera	-9.76794
▁theory	-9.76859
40	-9.76884
▁ancient	-9.76979
▁Brazil	-9.77016
▁renamed	-9.77062
▁Ki	-9.771
▁tree	-9.77105
water	-9.77128
my	-9.77142
▁FC	-9.77153
▁Kar	-9.77157
war	-9.77268
▁Johnson	-9.77371
▁Ph	-9.77472
▁records	-9.7748
▁energy	-9.77508
▁covered	-9.77555
▁micro	-9.77563
az	-9.77688
▁principal	-9.7784
▁Empire	-9.77841
▁III	-9.77903
xi	-9.77934
▁super	-9.78007
air	-9.7805
ign	-9.78099
ible	-9.78102
▁Santa	-9.78118
▁versions	-9.78189
kar	-9.78189
▁instead	-9.78228
▁Television	-9.78242
▁operation	-9.78274
cho	-9.78349
▁30,	-9.78441
▁results	-9.78592
▁soccer	-9.78611
▁houses	-9.7874
▁seats	-9.7878
▁discovered	-9.78874
▁Times	-9.78893
▁stone	-9.78908
▁1971	-9.78918
▁Found	-9.78953
cer	-9.78987
▁effects	-9.78996
iz	-9.79006
▁method	-9.7904
▁mother	-9.79047
ification	-9.79162
▁Cape	-9.79179
▁cricketer	-9.79193
▁Mount	-9.79201
▁Rome	-9.79222
▁owner	-9.79222
lus	-9.79248
▁Mon	-9.79255
profit	-9.79257
▁Highway	-9.79262
SA	-9.79312
▁Commonwealth	-9.79315
▁Williams	-9.79354
▁chain	-9.79385
▁22,	-9.7942
osa	-9.7942
▁Kansas	-9.79452
ston	-9.79456
▁noted	-9.7946
yn	-9.7947
election	-9.79499
▁Justice	-9.79521
▁sport	-9.7953
▁represents	-9.79566
▁Prize	-9.79592
▁possible	-9.79722
▁Windows	-9.79722
▁poet	-9.79722
▁industrial	-9.79757
tch	-9.79801
▁Ve	-9.79845
▁cross	-9.79856
▁25,	-9.79882
▁Up	-9.79949
▁managed	-9.79978
▁arts	-9.80057
ists	-9.8007
▁Over	-9.80097
pl	-9.80124
▁distribution	-9.80266
▁para	-9.80276
▁reported	-9.80337
▁architecture	-9.8034
▁26,	-9.80412
▁Hong	-9.80493
▁Castle	-9.80568
▁security	-9.80588
▁Power	-9.80614
▁hospital	-9.80723
▁Supreme	-9.80744
▁above	-9.80745
▁cur	-9.80763
ric	-9.80785
▁find	-9.80841
▁bus	-9.80847
▁1981	-9.80851
▁Lanka	-9.80854
▁Sta	-9.80863
▁Journal	-9.8093
ano	-9.81057
▁weeks	-9.81077
▁travel	-9.81095
▁positive	-9.81193
▁1962	-9.81201
▁1976	-9.81246
▁changes	-9.81297
▁NFL	-9.81318
▁required	-9.81418
peaked	-9.81432
▁entered	-9.81451
val	-9.81475
▁increase	-9.81529
su	-9.81538
tar	-9.81567
van	-9.81586
▁1920	-9.81599
▁engineering	-9.81737
▁get	-9.81766
▁List	-9.81787
▁28,	-9.81936
par	-9.81967
▁whom	-9.81992
▁application	-9.82066
▁purpose	-9.82076
▁hip	-9.821
IS	-9.82121
▁charts	-9.82137
▁19,	-9.82211
▁1969	-9.82229
▁27,	-9.82246
▁cut	-9.82254
▁Philadelphia	-9.82263
▁Ed	-9.82269
▁Mad	-9.8227
sia	-9.82316
▁future	-9.82334
art	-9.82391
▁titles	-9.82426
▁Er	-9.8243
▁feet	-9.82531
▁constructed	-9.82566
bra	-9.82613
13	-9.82647
▁issued	-9.82654
▁peak	-9.82665
▁twenty	-9.82751
▁raised	-9.82815
▁Singapore	-9.82821
▁o	-9.82846
tom	-9.82876
▁tax	-9.82891
▁text	-9.83023
ou	-9.83439
▁Soviet	-9.83453
ray	-9.83495
▁performances	-9.83498
▁shown	-9.83545
▁le	-9.83561
▁midfielder	-9.83594
▁2018.	-9.83623
▁Out	-9.83634
▁surrounding	-9.83634
▁mission	-9.83797
des	-9.83815
▁23,	-9.83836
▁extended	-9.83939
▁directly	-9.83945
▁Jim	-9.83951
▁Joe	-9.84042
▁16,	-9.84092
▁paper	-9.84171
▁Following	-9.84301
▁issue	-9.84329
▁Steve	-9.84347
▁Bell	-9.84349
▁entire	-9.84367
▁allows	-9.8437
▁20,	-9.84521
▁DVD	-9.84584
▁response	-9.84585
▁Cre	-9.84607
▁projects	-9.84653
known	-9.84708
▁command	-9.84743
ju	-9.84793
▁Bob	-9.8482
ette	-9.84907
▁Forest	-9.84936
▁estate	-9.8495
▁1940	-9.8502
▁heavy	-9.85126
▁physical	-9.85172
▁thus	-9.85311
iv	-9.85318
ole	-9.85334
len	-9.85358
ec	-9.85421
▁appears	-9.85467
ick	-9.85473
▁Will	-9.8548
▁starting	-9.85543
▁24,	-9.85673
▁2003.	-9.85731
▁blood	-9.85731
ight	-9.85736
14	-9.85805
▁attack	-9.85808
▁spin	-9.85844
burg	-9.8586
▁brought	-9.8602
▁founding	-9.8609
▁Business	-9.86238
▁Mi	-9.8624
▁1964	-9.86294
▁educational	-9.86332
aw	-9.86366
sta	-9.86413
▁Head	-9.86425
▁move	-9.86453
▁box	-9.86455
▁highly	-9.86498
▁se	-9.86577
▁nature	-9.86602
▁Fire	-9.86634
▁500	-9.8665
▁Prince	-9.86678
▁facilities	-9.86744
▁length	-9.86806
▁Tar	-9.86837
ise	-9.86904
▁produce	-9.86916
▁Mike	-9.86976
▁hotel	-9.86993
yan	-9.87028
▁critics	-9.87136
▁pay	-9.87173
▁Dis	-9.87174
▁Oklahoma	-9.87182
▁2005,	-9.87201
▁Senior	-9.87255
▁split	-9.8726
▁Ash	-9.87289
▁Gra	-9.87312
ku	-9.87358
▁cells	-9.87373
ok	-9.8747
▁bo	-9.87472
▁Field	-9.8748
▁disease	-9.87554
▁Stone	-9.87575
ps	-9.87635
ned	-9.87669
▁applications	-9.87682
ory	-9.87745
ken	-9.87872
12	-9.87876
▁(18	-9.87877
duct	-9.87906
eg	-9.87906
▁dark	-9.87922
▁caused	-9.87942
▁2002.	-9.87976
▁End	-9.87983
▁Camp	-9.87984
▁60	-9.88025
win	-9.8803
light	-9.88113
▁follows	-9.88137
ington	-9.88189
▁youth	-9.88194
sion	-9.88203
songwriter	-9.88239
ala	-9.8824
▁franchise	-9.88358
▁street	-9.88377
▁Trust	-9.88381
gra	-9.88386
▁Fe	-9.88406
▁decided	-9.88411
▁agent	-9.8842
▁1967	-9.88429
▁impact	-9.88453
▁cost	-9.88501
▁supported	-9.88515
▁Pu	-9.8852
▁able	-9.88549
ef	-9.88632
▁songwriter	-9.88637
▁compete	-9.8865
▁Ch	-9.88651
ever	-9.88681
▁Studios	-9.88681
CA	-9.8875
▁sent	-9.88812
▁Jon	-9.88818
▁environment	-9.88836
▁Internet	-9.88882
▁More	-9.89053
▁Like	-9.89065
▁18,	-9.8909
▁vocals	-9.89375
▁Ocean	-9.89401
▁lake	-9.89419
ez	-9.89479
tive	-9.89491
▁effect	-9.89505
rum	-9.89551
▁offices	-9.89573
▁providing	-9.89623
▁lack	-9.89649
▁Ten	-9.89691
▁engineer	-9.89701
▁concert	-9.89837
▁Both	-9.89878
▁McC	-9.89929
▁Ministry	-9.89998
▁analysis	-9.89998
▁Program	-9.90007
▁Library	-9.90073
cher	-9.90138
▁Iowa	-9.90149
oo	-9.9016
▁1959	-9.90273
og	-9.90275
▁longer	-9.90278
▁administrative	-9.90299
ida	-9.90316
▁Raj	-9.90343
▁studied	-9.90375
▁basis	-9.90379
▁Police	-9.90384
▁below	-9.90386
▁Light	-9.90466
▁Ham	-9.90498
▁Jackson	-9.90547
ade	-9.90553
ified	-9.90612
▁goal	-9.90616
istic	-9.90664
▁17,	-9.90715
pri	-9.90744
▁latter	-9.90762
▁table	-9.90808
mit	-9.90812
gue	-9.90835
▁Game	-9.90846
ular	-9.90903
▁publication	-9.90903
▁Liberal	-9.90927
▁towards	-9.9093
▁participated	-9.90935
▁nearly	-9.90991
▁folk	-9.91055
ua	-9.91066
▁Val	-9.91116
25	-9.91222
▁Wi	-9.91225
▁cause	-9.9129
80	-9.91294
▁Each	-9.91315
▁Ray	-9.91345
He	-9.91403
▁Ac	-9.91437
▁w	-9.91455
▁forest	-9.91527
▁containing	-9.91566
▁love	-9.91593
▁Airport	-9.91618
ins	-9.9169
▁facility	-9.91742
▁Singles	-9.91803
▁News	-9.9183
▁king	-9.91866
▁Del	-9.91904
▁Mal	-9.9194
▁Pra	-9.92005
▁port	-9.92052
▁average	-9.92053
▁farm	-9.92053
▁prevent	-9.92101
eri	-9.92162
▁urban	-9.92336
▁Bishop	-9.92433
pan	-9.92433
▁environmental	-9.92438
▁Today	-9.92463
▁individuals	-9.92596
▁fact	-9.92639
q	-9.92641
▁Va	-9.92668
▁minister	-9.92749
▁Bal	-9.92764
-2	-9.92766
▁simply	-9.92896
▁Point	-9.9293
▁adult	-9.92965
▁reference	-9.92972
▁Oxford	-9.92973
uri	-9.93047
▁electoral	-9.93051
tle	-9.93149
▁Norwegian	-9.93178
▁Je	-9.93209
ologist	-9.93331
res	-9.93347
▁Paris	-9.93377
AC	-9.93426
▁29,	-9.93529
▁1966	-9.93542
▁Dar	-9.93548
▁ho	-9.93548
▁2000.	-9.93584
▁agency	-9.93596
now	-9.93604
▁allow	-9.93606
▁Comics	-9.93639
▁floor	-9.93727
▁Guinea	-9.93831
▁protect	-9.93851
▁runner	-9.93863
ious	-9.93872
▁visual	-9.93907
ae	-9.9393
15	-9.93934
▁Davis	-9.94005
▁1961	-9.94087
▁here	-9.94134
▁Metro	-9.94156
▁Victorian	-9.94205
▁Final	-9.94212
▁flowering	-9.94301
▁ranked	-9.94384
▁distance	-9.94419
Ma	-9.94453
▁Draft	-9.94459
tain	-9.94531
IC	-9.94575
▁Jewish	-9.94648
▁Pen	-9.94667
▁master	-9.94678
▁Mag	-9.94751
▁sales	-9.94756
▁horse	-9.94806
▁acid	-9.94839
▁committee	-9.94849
ip	-9.9485
nce	-9.94865
▁adopted	-9.94916
▁i	-9.94923
ue	-9.94937
▁unique	-9.9494
▁broadcasting	-9.95008
▁Play	-9.95028
▁foreign	-9.95246
▁money	-9.95261
▁yellow	-9.95482
▁Nigeria	-9.95544
▁designer	-9.95605
sp	-9.95628
▁flight	-9.95661
dic	-9.95706
▁Kan	-9.95712
ona	-9.95714
▁Three	-9.95727
star	-9.95779
▁moths	-9.95851
▁alongside	-9.95878
EC	-9.9592
▁du	-9.95926
▁literature	-9.9596
▁occurred	-9.95967
med	-9.9601
story	-9.96066
▁Studies	-9.96119
nder	-9.96131
ene	-9.96279
log	-9.96324
▁gas	-9.9634
▁stadium	-9.96441
▁Louisiana	-9.96442
▁graduated	-9.96457
▁library	-9.9652
▁kilometers	-9.96616
▁creation	-9.967
▁Com	-9.96712
▁Stra	-9.96752
ations	-9.96868
▁vi	-9.96879
▁Simon	-9.96887
▁tri	-9.96957
cia	-9.96977
▁remaining	-9.96985
▁partner	-9.97018
▁But	-9.97049
▁Ali	-9.97136
▁districts	-9.9715
▁clubs	-9.97152
▁decision	-9.97179
ada	-9.97241
▁search	-9.97249
ski	-9.97249
▁CEO	-9.97253
▁2001.	-9.97263
▁regions	-9.97267
60	-9.97279
RA	-9.97297
▁li	-9.97318
▁Microsoft	-9.97326
century	-9.97343
▁graduate	-9.97388
▁Cricket	-9.97406
▁mine	-9.97409
▁Golden	-9.97414
▁van	-9.97461
ability	-9.97486
▁represent	-9.97497
▁amount	-9.97543
▁Matt	-9.97583
iya	-9.97618
▁residential	-9.97655
sky	-9.97671
▁smaller	-9.97678
▁silent	-9.97736
ob	-9.97739
ash	-9.97789
▁rare	-9.9779
▁equipment	-9.97811
▁pair	-9.97843
▁call	-9.97891
▁camp	-9.97902
▁Sub	-9.97946
▁Mississippi	-9.97974
▁animated	-9.9803
▁themselves	-9.98056
▁proposed	-9.9806
▁hop	-9.98099
▁mayor	-9.98102
▁largely	-9.98114
▁parties	-9.9814
▁blue	-9.98151
▁trans	-9.98213
▁Borough	-9.98221
ens	-9.98223
▁Israel	-9.98233
lar	-9.98246
▁1958	-9.98254
▁chemical	-9.98268
▁peer	-9.98279
▁Ag	-9.98316
▁deep	-9.98327
▁view	-9.98381
▁1965	-9.98452
oid	-9.98466
▁critical	-9.98474
eo	-9.9848
▁store	-9.98486
▁disk	-9.9852
▁NCAA	-9.98547
▁broad	-9.98797
cc	-9.9881
rin	-9.98849
▁Social	-9.98868
▁Switzerland	-9.98874
▁done	-9.98877
▁appear	-9.98907
stra	-9.98968
▁Boy	-9.98983
▁plan	-9.98994
▁If	-9.99019
▁Vice	-9.99058
▁Independent	-9.99076
▁Human	-9.99138
▁quality	-9.99141
▁bird	-9.99162
▁failed	-9.99168
▁mis	-9.99184
▁debuted	-9.99204
▁Fu	-9.99228
▁license	-9.9927
▁Management	-9.99285
▁Defense	-9.99286
▁merged	-9.99308
▁drug	-9.99338
▁Welsh	-9.99405
▁comp	-9.9948
lock	-9.9951
▁residents	-9.99518
▁Hy	-9.99537
▁acts	-9.99549
ition	-9.99564
▁stop	-9.9964
formerly	-9.99651
▁portion	-9.99652
mic	-9.99655
dia	-9.99668
▁Taylor	-9.99698
press	-9.99699
▁Alexander	-9.99699
▁Lewis	-9.99706
set	-9.99745
▁Alabama	-9.99781
70	-9.99805
int	-9.9982
▁seventh	-9.99824
▁gave	-9.99894
ale	-9.99903
▁approach	-9.99933
▁1956	-9.99935
MA	-10
▁Project	-10.0004
mann	-10.001
▁architect	-10.001
▁Census	-10.0011
zz	-10.0012
▁Wall	-10.0018
▁Building	-10.002
▁Class	-10.0029
oon	-10.003
▁user	-10.0035
▁Elizabeth	-10.0036
▁activity	-10.0045
▁Wilson	-10.0047
▁medals	-10.0048
▁Mill	-10.0049
▁Originally	-10.0049
▁Down	-10.0049
▁designated	-10.0054
▁Medical	-10.0055
▁divided	-10.0057
▁Trans	-10.0057
▁Tim	-10.006
▁Tor	-10.0064
▁achieved	-10.0071
▁users	-10.0072
▁representative	-10.0073
ball	-10.0073
▁housing	-10.0078
▁belonging	-10.0079
hill	-10.0081
▁Jan	-10.0084
▁frequently	-10.0086
▁sequel	-10.0086
▁relationship	-10.009
▁affiliated	-10.0091
▁Main	-10.0092
▁levels	-10.0099
▁category	-10.0112
▁allowed	-10.0117
▁loss	-10.0117
kh	-10.0119
bel	-10.0125
tha	-10.013
▁growth	-10.0136
▁Disney	-10.0138
▁History	-10.0138
▁Executive	-10.0145
▁Pictures	-10.0149
bit	-10.0155
▁Ol	-10.0171
box	-10.0171
▁ha	-10.0172
▁Sunday	-10.0181
dra	-10.0185
▁account	-10.0185
▁defense	-10.0191
▁Nor	-10.0193
▁Anthony	-10.0196
▁Char	-10.0197
▁derived	-10.0199
▁scene	-10.0203
▁Prime	-10.0203
▁Sky	-10.0203
▁Master	-10.0204
ill	-10.0204
▁Ge	-10.0205
ero	-10.0206
ving	-10.0208
▁Mr	-10.0209
lum	-10.0213
▁device	-10.0219
90	-10.0222
▁vocalist	-10.0225
▁domestic	-10.023
▁headquartered	-10.024
▁lo	-10.0241
▁Fame	-10.0245
▁scored	-10.0245
▁Ron	-10.0249
▁defined	-10.0251
▁fall	-10.0253
▁direction	-10.0255
▁Manchester	-10.0255
▁gl	-10.0257
▁Order	-10.0259
▁Jean	-10.026
16	-10.0272
18	-10.0273
▁Born	-10.0275
▁conditions	-10.0278
net	-10.0279
▁experience	-10.0279
▁Ber	-10.0291
rus	-10.0299
ug	-10.0303
cle	-10.0305
▁Brian	-10.0307
rid	-10.0312
▁ABC	-10.0313
▁Kenya	-10.0315
▁applied	-10.0315
▁purchased	-10.0316
▁Christ	-10.0318
rick	-10.0318
▁problems	-10.0321
arm	-10.0328
▁1945	-10.035
▁Fair	-10.0351
▁Kent	-10.0358
ome	-10.0359
▁Cambridge	-10.0367
▁carried	-10.0376
▁Ger	-10.0384
▁Heart	-10.0385
▁promote	-10.0385
▁Eric	-10.0386
▁Rose	-10.0386
ration	-10.0386
▁refer	-10.0387
▁defender	-10.0408
▁consisted	-10.0408
ora	-10.0418
▁properties	-10.0419
▁Cy	-10.0421
▁unknown	-10.0421
▁2018,	-10.0423
▁capacity	-10.0427
▁might	-10.0429
▁Soccer	-10.0436
ient	-10.044
▁lines	-10.0443
▁Sh	-10.0443
▁succeeded	-10.0445
▁Mid	-10.045
▁occurs	-10.0453
▁bass	-10.0455
▁2004,	-10.0459
ax	-10.046
▁murder	-10.046
cul	-10.0461
ping	-10.0462
▁Family	-10.0462
▁focuses	-10.0462
▁soon	-10.0463
▁publisher	-10.0464
▁break	-10.0466
▁fruit	-10.0471
▁Security	-10.0479
▁tower	-10.0483
▁imp	-10.0484
▁Bel	-10.0487
▁Vol	-10.0488
▁families	-10.0488
▁stock	-10.0492
▁duo	-10.0495
▁value	-10.0497
▁mobile	-10.0497
eb	-10.0505
▁Dean	-10.0511
▁inspired	-10.0515
▁activist	-10.0523
▁Also	-10.0526
▁Philip	-10.0526
▁audience	-10.0532
▁soundtrack	-10.0532
▁Engineering	-10.0537
▁conference	-10.0537
ich	-10.0539
▁1952	-10.0541
▁ships	-10.0544
▁closely	-10.0548
▁address	-10.0549
▁fantasy	-10.0549
▁passed	-10.0555
▁Khan	-10.0556
▁1957	-10.0562
▁technical	-10.0562
▁mi	-10.0566
▁Earl	-10.0571
lly	-10.0572
▁Tony	-10.0573
▁drummer	-10.0576
▁Tre	-10.0582
alis	-10.0582
room	-10.0583
▁lyrics	-10.0583
▁Cu	-10.0588
AA	-10.059
▁expanded	-10.0595
▁1963	-10.0596
▁Dor	-10.0615
Ch	-10.0619
ria	-10.062
▁true	-10.0621
▁Bowl	-10.0628
23	-10.0631
▁Cro	-10.0633
▁licensed	-10.0637
▁materials	-10.0638
▁leaves	-10.0674
▁rail	-10.0675
▁continues	-10.0677
▁Sound	-10.0678
hal	-10.0678
cker	-10.0681
▁screen	-10.0684
▁Sar	-10.0691
▁nation	-10.0696
▁strip	-10.0696
cin	-10.0698
▁Conservative	-10.07
▁victory	-10.07
19	-10.07
▁Arthur	-10.07
▁joint	-10.0702
▁lawyer	-10.0711
▁mass	-10.0713
mus	-10.0714
gin	-10.0723
▁courts	-10.0726
▁Nu	-10.073
▁your	-10.0735
▁chairman	-10.0739
▁Ross	-10.075
▁older	-10.0751
